Repository: yuriimka/abiotic-factor-ukrainian
Catalog: omegat/project_save.tmx
Source language: en
Languages: uk_ua

source: IS-0171
uk_ua: ІС-0171

source: IS-0171-A
uk_ua: ІС-0171-А

source: IS-0171-B
uk_ua: ІС-0171-Б

source: IS-0172
uk_ua: ІС-0172

source: IS-0173
uk_ua: ІС-0173

source: IS-0173-A
uk_ua: ІС-0173-А

source: IS-0173-B
uk_ua: ІС-0173-Б

source: IS-0173-C
uk_ua: ІС-0173-В

source: IS-0177
uk_ua: ІС-0177

source: IS-0178-A
uk_ua: ІС-0178-А

source: IS-0178-B
uk_ua: ІС-0178-Б

source: IS-0184-A
uk_ua: ІС-0184-А

source: IS-0184-B
uk_ua: ІС-0184-Б

source: IS-0184-C
uk_ua: ІС-0184-В

source: IS-0184-D
uk_ua: ІС-0184-Г

source: IS-0184-E
uk_ua: ІС-0184-Д

source: IS-0211
uk_ua: ІС-0211

source: IS-0223
uk_ua: ІС-0223

source: IS-0235
uk_ua: ІС-0235

source: IS-0247
uk_ua: ІС-0247

source: IS-0255
uk_ua: ІС-0255

source: IS-0299
uk_ua: ІС-0299

source: IS-0307
uk_ua: ІС-0307

source: IS-0333
uk_ua: ІС-0333

source: IS-0407
uk_ua: ІС-0407

source: IS-0413
uk_ua: ІС-0413

source: IS-0422
uk_ua: ІС-0422

source: IS-0513
uk_ua: ІС-0513

source: IS-0700
uk_ua: ІС-0700

source: IS-0855
uk_ua: ІС-0855

source: IS-1057
uk_ua: ІС-1057

source: IS-1076
uk_ua: ІС-1076

source: IT BURNS
uk_ua: ВОНО ГОРИТЬ

source: ITEM BROKEN
uk_ua: ПРЕДМЕТ ЗЛАМАНИЙ

source: ITEM ENHANCER
uk_ua: ПОКРАЩУВАЧ ПРЕДМЕТІВ

source: ITEM MANAGER
uk_ua: МЕНЕДЖЕР ПРЕДМЕТІВ

source: ITEM NAME
uk_ua: НАЗВА ПРЕДМЕТУ

source: Ice Cream
uk_ua: Морозиво

source: Ice Fishing
uk_ua: Льодова Роболовля

source: Ice cream developed from apples and something that appears to be honey.
uk_ua: Морозиво, виготовлене з яблук і чогось, схожого на мед.

source: Ice cream developed from pumpkins, as far as can be ascertained.
uk_ua: Морозиво, виготовлене з гарбуза, наскільки це можливо стверджувати.

source: If Dr. Roberts is right, there are power cells in the Silos on Level 3.
uk_ua: Якщо доктор Робертс має рацію, то в силосах на 3-ому рівні є Енергетичні Ядра.

source: If I want to reboot the Spillway Computer, it's somewhere in the Waterfall Apartments, over the bridge past ... the waterfall.
uk_ua: Якщо я хочу перезавантажити комп’ютер водоскиду, він десь у Водоспадних Апартаментах, за мостом, що веде повз... водоспад.

source: If I'm going to be here much longer, I need somewhere to sleep.
uk_ua: Якщо я затримаюся тут надовше, мені знадобиться місце для сну

source: If I'm going to open the Spillway's flow control and get out of here, I need to reactivate three devices:_x000D_ _x000D_ > Reboot Spillway Computer_x000D_ > Unlock the Flow Valves_x000D_ > Bring the Central Network Transmitter back online
uk_ua: Щоб відкрити керування потоком водоскиду і вибратися звідси, мені потрібно відновити роботу трьох пристроїв:_x000D_ _x000D_ > Перезавантажити комп’ютер водоскиду_x000D_ > Розблокувати засувки потоку_x000D_ > Повернути в мережу центральний мережевий передавач

source: If Jager thinks I'm crawling through the vents to let him in, he's got another thing coming.
uk_ua: Якщо Яґер думає, що я повзтиму через вентиляційні отвори, щоби впустити його, то хай і не мріє.

source: If history tells us one thing, you seem to have a nose for it.
uk_ua: Якщо історія каже нам одне, то напевно те, що ти маєш нюх на такі речі..

source: If only you had new lenses...
uk_ua: Якби ж у тебе були нові лінзи...

source: If set above 1, enemies will detect players faster than normal.
uk_ua: Якщо встановити значення вище 1, вороги виявлятимуть гравців швидше, ніж зазвичай.

source: If this reaches zero, you die.
uk_ua: Якщо цей стовпчик досягне нуля, ви вріжете дуба.

source: If you can get out of here, send help ...
uk_ua: Якщо зможеш вибратися звідси, поклич на допомогу ...

source: If you hear from him, do let me know, will you?[5.88]I still owe him my Canaan field report.
uk_ua: Якщо почуєш від нього щось, дай мені знати, будь ласка? [5.88]Я все ще винен йому свій польовий звіт з Канаан.

source: If you select NEGATIVE traits, you have more points to select on POSITIVE ones._x000D_ _x000D_ You have a limited number of points, so choose wisely!
uk_ua: Якщо обирати НЕГАТИВНІ риси, у вас буде більше балів для вибору ПОЗИТИВНИХ._x000D_ _x000D_У вас обмежена кількість балів, тому вибирайте з розумом!

source: If you're serious, try Enderson.
uk_ua: Якщо ти серйозно - звернися до Ендерсона.

source: If your inventory weight reaches 75%, you will be slowed and become more prone to leg injuries.
uk_ua: Якщо вага вашого інвентарю досягне 75%, ви сповільнитеся та є ризик травмувати ногу.

source: If your inventory weight reaches 90%, you will be severely slowed and become far more prone to leg injuries.
uk_ua: Якщо вага вашого інвентарю досягне 90%, ви сильно сповільнитеся та станете набагато схильнішими до травм ніг.

source: In Abiotic Factor, your character is saved on a per-world basis.
uk_ua: У грі Abiotic Factor для кожного світу зберігається окремий персонаж.

source: In accordance with trans-luminal modelling, GATE’s second perforation experiment ‘grounded’ itself in one of the largest bodies of mass in Anteverse 2 – its unfathomably old heart.
uk_ua: Відповідно до транслюмінального моделювання, другий експеримент із перфорації БРАМИ 'заземлився' в одному з найбільших масивів матерії в Антивсесвіті 2 – його незбагненно старому серці.

source: In the end, the science is all that matters.
uk_ua: Зрештою, наука - це все, що має значення.

source: Incoming radiation is being reduced by half.
uk_ua: Вхідна радіація зменшується вдвічі.

source: Inconspicuous
uk_ua: Непомітний

source: Increased weight capacity by 10.
uk_ua: Підйомність вантажу збільшена на 10.

source: Increased weight capacity by 30.
uk_ua: Підйомність вантажу збільшена на 30.

source: Increases corpse cutting speed.
uk_ua: Збільшує швидкість різання трупів.

source: Increases item drop rates.
uk_ua: Збільшує шанс отримання предметів.

source: Increases jump height for a time.
uk_ua: Збільшує висоту стрибка на деякий час.

source: Increases movement speed.
uk_ua: Збільшує швидкість руху.

source: Increases weapon reload speed.
uk_ua: Збільшує швидкість перезарядки зброї.

source: Increases your aquatic abilities.
uk_ua: Збільшує ваші водні здібності.

source: Indeed, the Furniture Store isn't located in our universe... or at least not our exact time period...
uk_ua: Справді, Меблевий Магазин не знаходиться в нашому всесвіті... або, принаймні, не в нашому поточному періоді часу...

source: Indeed, the world, in their eyes, is one vast machine of deception, and anyone not 'of the Path' is - by definition - a tool of evil._x000D_ _x000D_ It would seem their diet, based heavily on a rather corrupted corn strain, has not helped with their critical thinking.
uk_ua: Справді, світ у їхніх очах - це одна величезна машина обману, а кожен, хто не належить до 'Шляху', за визначенням є знаряддям зла._x000D_ _x000D_Схоже, їхній раціон, заснований переважно на досить спотвореному сорті кукурудзи, не надто сприяв їхньому критичному мисленню.

source: Industrial Stove
uk_ua: Промислова Плита

source: Infiltrate the Security Sector
uk_ua: Проникніть у Сектор Безпеки

source: Ingredient already in soup.
uk_ua: Інгредієнт уже в супі.

source: Ink
uk_ua: Чорнило

source: Inky Pools
uk_ua: Басейни Чорнил

source: Instead he invented a new kind of friction-reducing paint out of sugar.
uk_ua: Натомість він винайшов новий тип антиковзкої фарби... виготовленої з цукру.

source: Insufficient Laser Battery.
uk_ua: Недостатній заряд лазерної батареї.

source: Insufficient ammo.
uk_ua: Недостатньо боєприпасів.

source: Insufficient battery.
uk_ua: Недостатній заряд батареї.

source: Interdimensional
uk_ua: Міжвимірний

source: Interesting.
uk_ua: Цікаво.

source: Intermediate Gun Repair Kit
uk_ua: Комплект для Ремонту Середньої Зброї

source: Internet
uk_ua: Інтернет

source: Inventory weight reduced.
uk_ua: Вага інвертарю зменшилась.

source: Invite Friends
uk_ua: Запросити Друзів

source: Iodine Tablets
uk_ua: Йодні Пігулки

source: Iodine tablets that can reduce radiation someone receives, as well as reduce radiation they currently have.
uk_ua: Йодні пігулки, які можуть зменшити радіацію, яку отримує людина, а також зменшити рівень радіації, яке вона вже має.

source: Is that my stomach?
uk_ua: Невже це мій шлунок?

source: Is this price we pay?
uk_ua: Невже це відплата для нас?

source: Isaiah Deal
uk_ua: Ісая Діл

source: It appears to have absorbed some sort of ancient energy.
uk_ua: Здається, вона поглинула якусь прадавню енергію.

source: It certainly seems more angry.
uk_ua: Воно, безумовно, здається більш злим.

source: It depends.
uk_ua: Це залежить.

source: It doesn't seem like Dr. Thule is going to help Dr. Jager, who's waiting at the cafeteria door.
uk_ua: Схоже, Доктор Туле не збирається допомагати Доктору Яґеру, який чекає біля дверей їдальні.

source: It is no exaggeration to say that the Cascade Facility's day-to-day operation rests on his shoulders._x000D_ _x000D_ Familiar with every inch of Cascade's power generation systems and requirements, he was injured by an Order Sagittari, but managed to take refuge in the Electrical Station.
uk_ua: Не буде перебільшенням сказати, що щоденна робота комплесу Каскад тримається на його плечах_x000D_ _x000D_Знайомий із кожним дюймом систем та вимог генерації енергії Каскаду, він був поранений бійцем Ордену Саґітарі, але зумів знайти прихисток на електростанції.

source: It looks like there's only one way forward.
uk_ua: Схоже тут є лише один шлях вперед.

source: It may arrive, if the conditions are right...
uk_ua: Воно може прибути, якщо умови будуть сприятливими...

source: It might work as some kind of storage.
uk_ua: Вона може працювати як своєрідне сховище.

source: It needs FULL Crucis containment and anyone interacting with it will need GISP-rated impact shielding at the VERY LEAST.
uk_ua: Йому потрібне ПОВНЕ утримання типу Crucis, а будь-кому, хто з ним взаємодіятиме, знадобиться протиударний захист класу GISP - ЯК МІНІМУМ.

source: It needs to stop, Sarah.
uk_ua: Це потібно зупинити, Саро.

source: It says "Bean" in the corner.
uk_ua: У кутку написано «Фасолька».

source: It says "Zig" on the back.
uk_ua: На звороті написано "Зіґ".

source: It seems erratic to us, but we've noticed some patterns.
uk_ua: Нам це здається непередбачуваним, але ми помітили деякі закономірності.

source: It seems the energy research team has taken Power Cells into Silo 3 and were using them for experiments.
uk_ua: Схоже, команда енергетичних досліджень забрала Енергоядра до Силоса 3 і використовує їх для експериментів.

source: It seems the main way out of the Office Sector is through Manufacturing West.
uk_ua: Схоже, основний шлях з Офісного Сектору пролягає через Західне Виробництво.

source: It seems to compose melodies of sorts.
uk_ua: Здається, він складає своєрідні мелодії.

source: It seems to react to being touched.
uk_ua: Здається, що воно реагує при контакті.

source: It seems to react to glass or something.
uk_ua: Здається, воно реагує на скло чи щось подібне.

source: It seems to vary from person to person.
uk_ua: Це відрізняється у залежності від людини.

source: It should allow for storage of many items.
uk_ua: Повинна забезпечити зберігання багатьох речей.

source: It shows clear morphic continuity with IS-0171.
uk_ua: Яка демонструє чітку морфологічну спадкоємність з ІС-0171.

source: It was enough to get Sarah Frake's attention, and shift him out of Ohio._x000D_ _x000D_ A single-minded savant with a deep-seated debt to Frake, the rest is history.
uk_ua: Цього виявилося достатньо, щоби привернути увагу Сари Фрейк і витягти його з Огайо._x000D_ _x000D_ Цілеспрямований вчений, безмежно вдячний Фрейк - усе інше вже історія.

source: It was ever so, that we struggled at the edge of the light, [5.0]knowing not whether we stepped towards darkness or day, [9.7]and soon enough, darkness will rise.
uk_ua: Так було завжди, ми билися на самому краї світла, [5.0]не відаючи, чи крокуємо ми до пітьми, чи до дня [9.7] і невдовзі пітьма повстане.

source: It wasn't your looks or sparkling conversation that got you here, it was your impressive facility with fabrication and tooling.
uk_ua: Тебе сюди привела не зовнішність чи блискуча розмова, а вражаюча майстерність у виготовленні та обладнанні.

source: It won't budge.
uk_ua: Не піддається.

source: It'll be in my report, but I'm afraid you're going to be disappointed.
uk_ua: Це буде в моєму звіті, але, боюся, ви будете розчаровані.

source: It's a bit chilly, but you're fine.
uk_ua: Трохи прохолодно, але ви в порядку.

source: It's a long shot, but the survivors in the Electrical Station may be the best chance of finding a way forward.
uk_ua: Це малоймовірно, але ті, хто вижив на Електростанції, можуть знайти шлях уперед.

source: It's a plant.
uk_ua: Хіба не видно, що це рослина?

source: It's a work in progress.
uk_ua: Робота над цим ще триває.

source: It's amazing we get anything done.
uk_ua: Дивовижно, що нам узагалі щось вдається.

source: It's cold to the touch, like a stone left out in the autumn dark.
uk_ua: Холодна на дотик, як камінь залишений в осінній темряві.

source: It's fairly beige.
uk_ua: Вона вже достатньо пожовкла.

source: It's like there's energy entering the system from somewhere else.
uk_ua: Так ніби енергія надходить у систему ще звідкись.

source: It's not safe out there.
uk_ua: Там небезпечно.

source: It's probably safe to reach in there.
uk_ua: В нього, мабуть, безпечно пхати руку.

source: It's quite heavy for its size.
uk_ua: Досить важка для своїх розмірів.

source: It's quite heavy.
uk_ua: Воно досить важке.

source: It's sort of meta when you think about it.
uk_ua: Думаю це своєрідна МЕТАфора

source: It's the only thing keeping you sane.
uk_ua: Це єдине, що зберірає твій глузд.

source: It's time.
uk_ua: Саме час.

source: Item Options
uk_ua: Опції Предмета

source: Item Search...
uk_ua: Пошук Предмета...

source: Item Transporter
uk_ua: Переміщувач предметів

source: Item is not damaged.
uk_ua: Предмет не пошкоджено

source: Item passively repairs its own durability.
uk_ua: Предмет пасивно відновлює власну міцність.

source: Items in your Hotbar weigh 25% less than normal.
uk_ua: Предмети на панелі швидкого доступу важать на 25% менше, ніж зазвичай.

source: Items in your inventory are passively charged.
uk_ua: Предмети у вашому інвентарі заряджаються пасивно.

source: Items in your inventory feel 25% lighter.
uk_ua: Предмети у вашому інвентарі відчуваються на 25% легшими.

source: Items you craft have temporary, bonus durability.
uk_ua: Предмети, які ви створюєте, мають тимчасову, додаткову міцність.

source: It’s not enough to be harmful, but might attract unwanted attention.
uk_ua: Це не просто шкідливо, а може привернути небажану увагу.

source: It’s not my fault!
uk_ua: Це не моя провина!

source: JAGER
uk_ua: ЯҐЕРУ

source: JOIN SUCCESSFUL
uk_ua: УСПІШНЕ ПРИЄДНАННЯ

source: JOURNAL
uk_ua: ЖУРНАЛ

source: JOURNAL, MAPS AND E-MAILS
uk_ua: ЖУРНАЛ, КАРТИ ТА ЕЛЕКТРОННА ПОШТА

source: Jack O' Lantern
uk_ua: Світильник Джека

source: Jackson
uk_ua: Джексон

source: Jagged and reflective armor created from curious dust.
uk_ua: Зазубрена та відбиваюча броня, створена з цікавого пилу.

source: Jailbroken CPU
uk_ua: Зламаний Процесор

source: Janet Bobblehead
uk_ua: Головотряс Дженет

source: Janet says that Manufacturing Sector is our best hope of escape ...
uk_ua: Дженет каже, що Виробничий Сектор - наша найкраща надія на втечу...

source: Jim, I'm concerned we haven't field tested the power cells sufficiently.
uk_ua: Джиме, я стурбована тим, що ми провели замало тестів з Енергоядрами.

source: Jimmy Sanders
uk_ua: Джиммі Сандерс

source: Jinxed Shinplates
uk_ua: Прокляті Пластини

source: Join
uk_ua: Приєднатися

source: Join Code: {0}
uk_ua: Код Приєднання: {0}

source: Join a Server
uk_ua: Приєднатися до Сервера

source: Join a dedicated server using it's IP address and port
uk_ua: Підключитися до виділеного сервера, використовуючи його IP-адресу та порт

source: Join a session using it's Lobby Code
uk_ua: Приєднайтеся до сесії, використовуючи код лобі

source: Join the community on Discord!
uk_ua: Приєднуйтесь до спільноти Discord!

source: Join the community on Reddit!
uk_ua: Приєднуйтесь до спільноти Reddit!

source: Jonas
uk_ua: Йонас

source: Jonas Conti
uk_ua: Йонас Конті

source: Journal
uk_ua: Журнал

source: Jump Pad
uk_ua: Стрибкова Платформа

source: Just In Case
uk_ua: Про Всяк Випадок

source: Just One
uk_ua: Тільки Один

source: Just a basic desk lamp.
uk_ua: Звичайнісінька настільна лампа.

source: Just a can o' peas.
uk_ua: Проста банка горошку.

source: Just firing it at things?
uk_ua: Просто стріляти з нього по речах?

source: Just get it open!
uk_ua: Просто відкрий їх!

source: Just keep an eye on your wristwatch.
uk_ua: Просто стеж за годинником.

source: Just try to just keep your tie from getting stuck in one of the machines, okay?
uk_ua: Ти лише стеж, аби твою краватку не затягнуло в якусь із машин, гаразд?

source: Just your average office desk.
uk_ua: Старий-добрий офісний стіл.

source: KEYBOARD / MOUSE
uk_ua: КЛАВІАТУРА / МИША

source: KICK
uk_ua: ВИГНАТИ

source: KP called it a 'peccary' until she realized how large it was.
uk_ua: КП назвала це 'пекарі', поки не зрозуміла, наскільки воно велике.

source: Kath's running MCC tests, though it's hard.
uk_ua: Кет проводить тести MCC, хоча це важко.

source: Kathy, I'm glad to report we've finally made some progress with 173.
uk_ua: Кеті, я радий повідомити, що ми нарешті досягли певного прогресу з 173.

source: Kathy, after studying IS-0173's internal structure, I'm coming round to your theory.
uk_ua: Кеті, після вивчення внутрішньої структури ІС-0173, я переходжу до твоєї теорії.

source: Keep away from open flames.
uk_ua: Тримати подалі від відкритого вогню.

source: Keep away from the windows!
uk_ua: Тримати подалі від вікон!

source: Keeps the wearer safe from stinging insects.
uk_ua: Захищає носія від жалких комах.

source: Kevlar Scrap
uk_ua: Кевларовий Брухт

source: Keyboard
uk_ua: Клавіатура

source: Keypad
uk_ua: Кодова Панель

source: Keypad Hacker
uk_ua: Зламувач Клавіатури

source: Keypad Hacker (Tier 2)
uk_ua: Зламувач Клавіатури (Ранг 2)

source: Keypad Hacker (Tier 3)
uk_ua: Зламувач Клавіатури (Ранг 3)

source: Keypad Hacker (Tier 4)
uk_ua: Зламувач Клавіатури (Ранг 4)

source: Keypad Hacker (Tier 5)
uk_ua: Зламувач Клавіатури (Ранг 5)

source: Kill {0} {npc} to unlock this entry.
uk_ua: Вбийте {0} {npc}, щоб розблокувати цей запис.

source: Kinetics were running a perforation experiment, I know it.
uk_ua: Кінетики проводили перфораційний експеримент, я певен у цьому.

source: King of Carbuncles
uk_ua: Король Карбункулів

source: Kitchen Knife
uk_ua: Кухонний Ніж

source: Kitchen Stove
uk_ua: Кухонна Плита

source: Kovak
uk_ua: Ковак

source: LAN
uk_ua: Локальний

source: LAN Server
uk_ua: Сервер Локальної Мережі

source: LAST AUTOSAVE: {Time} ago
uk_ua: ОСТАННЄ АВТОЗБЕРЕЖЕННЯ: {Time} тому

source: LCD Screen
uk_ua: РК Екран

source: LEARNED
uk_ua: ВИВЧЕНО

source: LEAVE TUTORIAL
uk_ua: ПОКИНУТИ НАВЧАННЯ

source: LEG INJURY
uk_ua: ТРАВМА НОГИ

source: LEGS BROKEN
uk_ua: ЗЛАМАНІ НОГИ

source: LIMITED ONLINE PRIVILEGES
uk_ua: ОБМЕЖЕНІ ОНЛАЙН-ПРИВІЛЕЇ

source: LOAD PRESET
uk_ua: ЗАВАНТАЖИТИ ПРЕСЕТ

source: LOBBY CODE
uk_ua: КОД ЛОБІ

source: LOCATE CHECK-IN TERMINAL
uk_ua: ЗНАЙДІТЬ ТЕРМІНАЛ РЕЄСТРАЦІЇ

source: LOCATIONS
uk_ua: МІСЦЯ

source: LOG OUT
uk_ua: ВІДКЛЮЧИТИСЯ

source: LOW
uk_ua: НИЗЬКИЙ РІВЕНЬ

source: Lab Assistant
uk_ua: Лаборант

source: Lab Burner
uk_ua: Лабораторний Пальник

source: Lab Rat
uk_ua: Лабораторний Щур

source: Lamogi
uk_ua: Ламоджі

source: Lamogi Figurine
uk_ua: Фігурка Ламоджі

source: Landing Cushion
uk_ua: Подушка для Приземлення

source: Language
uk_ua: Мова

source: Large
uk_ua: Великий

source: Large Shelf
uk_ua: Велика Полиця

source: Large, bright construction lights.
uk_ua: Великий, яскравий будівельний ліхтар.

source: Larger Text Size
uk_ua: Більший розмір тексту

source: Larva
uk_ua: Личинка

source: Larva Figurine
uk_ua: Фігурка Личинки

source: Larva Suit
uk_ua: Костюм Личинки

source: Larva find the wearer... unintrusive.
uk_ua: Личинка вважає носія... ненав’язливим.

source: Laser
uk_ua: Лазер

source: Laser Collector
uk_ua: Лазерний Збирач

source: Laser Emitter
uk_ua: Лазерний Випромінювач

source: Laser Grenade
uk_ua: Лазерна Граната

source: Laser Katana
uk_ua: Лазерна Катана

source: Laser Pistol
uk_ua: Лазерний Пістолет

source: Laser Power Converter
uk_ua: Лазерний Перетворювач Енергії

source: Laser Prism
uk_ua: Лазерна Призма

source: Laser Reflector
uk_ua: Лазерний Відбивач

source: Laser Tripmine
uk_ua: Лазерна Міна-розтяжка

source: Laser Turret
uk_ua: Лазерна Турель

source: Lead Belly
uk_ua: Свинцевий Шлунок

source: Lead Vest
uk_ua: Свинцевий Жилет

source: Leader of Canaan
uk_ua: Лідер Канаан

source: Leather Scrap
uk_ua: Шкіряний Брухт

source: Leave Accessibility Feedback
uk_ua: Залишити Відгук Доступності

source: Leave Feedback
uk_ua: Залишити Відгук

source: Leave Game
uk_ua: Вийти з Гри

source: Leave the Facility
uk_ua: Залиште Комплекс

source: Leg Armor
uk_ua: Поножі

source: Leg Fracture
uk_ua: Перелом Ноги

source: Leg protection built from the backs of many foes with some laboratory scrap holding it all together.
uk_ua: Захист для ніг, виготовлений зі спин багатьох ворогів та скріплений лабораторним брухтом.

source: Leg protection with a touch of the arcane...
uk_ua: Захист для ніг з ноткою таємничості...

source: Leg protection, of a sort.
uk_ua: Певний захист для ніг.

source: Lenora knows very well that I appreciate her work.
uk_ua: Ленора чудово знає, що я ціную її роботу.

source: Let me know if that changes, but don't mention this to anyone.
uk_ua: Дай мені знати, коли щось зміниться, але нікому про це не розказуй.

source: Let them do their job.
uk_ua: Дай їм виконувати свою роботу.

source: Let's shed some light on the subject.
uk_ua: Нумо висвітимо деякі питання.

source: Lever
uk_ua: Важіль

source: Leyak
uk_ua: Леяк

source: Leyak Bobblehead
uk_ua: Фігурка Леяка

source: Leyak Essence
uk_ua: Есенсія Леяка

source: Light Eater
uk_ua: Світлоїд

source: Light Gun Repair Kit
uk_ua: Комплект для Ремонту Легкої Зброї

source: Light but protective crystalline arm protection.
uk_ua: Легкий кристалічний захист для рук.

source: Light-headed, dry mouth ... ahhh, dehydration.
uk_ua: Легке запаморочення, сухість у роті... аххх, зневоднення.

source: Lighter than a normal pickaxe, consuming less stamina when swung.
uk_ua: Легша за звичайне кайло, витрачає менше витривалості під час розмахування.

source: Lightly impacting your movement speed.
uk_ua: Незначний вплив на швидкість руху.

source: Lightning Spear
uk_ua: Блискавичний Спис

source: Lights & Power
uk_ua: Освітлення та Живлення

source: Lightspeed
uk_ua: Швидкість Світла

source: Lightswitch
uk_ua: Вимикач Світла

source: Lightweight head armor crafted from crystalline remains.
uk_ua: Легкий шолом, виготовлений з кристалічних останків.

source: Like many of his ilk, he requires near constant oversight to ensure he is not distracted from his ostensible goals.
uk_ua: Як і багато хто йому подібних, він потребує майже постійного нагляду, аби не відволікатися від своїх визначених цілей.

source: Lime Paint
uk_ua: Салатова Фарба

source: Links of metal.
uk_ua: Зв'язка металу.

source: Liquid ...
uk_ua: Рідини ...

source: Liquid Crystal
uk_ua: Рідкий Кристал

source: Load Game
uk_ua: Завантажити Гру

source: Loading ...
uk_ua: Завантаження…

source: Lobby Code
uk_ua: Код Лобі

source: Locate Power Cells in Silo 3
uk_ua: Знайдіть Енергоядра в силосі 3

source: Locate the Blacksmith for information about getting out of here.
uk_ua: Знайдіть Коваля, щоб отримати інформацію про те, як вибратися звідси.

source: Locate the Sun Disk
uk_ua: Знайдіть Сонце-Диск

source: Locked Door
uk_ua: Замкнені Двері

source: Lode Disc
uk_ua: Магнедиск

source: Lode Pistol
uk_ua: Магнітний Пістолет

source: Lodehammer
uk_ua: Магнемолот
